DOE_5/run1/0_orig/alpha.contactFluid
FoamFile
{
    format      ascii;
    class       volScalarField;
    location    "0";
    object      alpha.contactFluid;
}

dimensions      [0 0 0 0 0 0 0];

internalField   uniform 0;

boundaryField
{

    bottom
    {
        type            zeroGradient;  
    }

    top
    {
        type            zeroGradient;  
    }

    left
    {
        type            zeroGradient;  
    }

    right
    {
        type            zeroGradient; 
    }
    
    front
    {
        type empty;
    }

    back
    {
        type empty;
    }

}

